
const translationRu = {
    number: "Номер телефона",
    product1: "Разноцветные атласные и шёлковые ткани",
    product2: "Женский халат с национальным орнаментом",
    product3: "Плотный праздничный халат с богатыми узорами",
    product4: "Ткань для одеяла с серебряным узором",
    product5: "Ручной работы украшенный головной аксессуар",
    product6: "Нежная белая ткань для занавесок или платков",
    product7: "Длинная тюлевая штора с золотым орнаментом",
    product8: "Плотная сине-белая мебельная обивочная ткань",
    product9: "Уникальный синий набор для подарка или декора",
}

export default translationRu