
const translationRu = {
    number: "Номер телефона",
    product1: "Разноцветные атласные и шёлковые ткани",
    product2: "Женский халат с национальным орнаментом",
    product3: "Плотный праздничный халат с богатыми узорами",
    product4: "Ткань для одеяла с серебряным узором",
    product5: "Ручной работы украшенный головной аксессуар",
    product6: "Нежная белая ткань для занавесок или платков",
    product7: "Длинная тюлевая штора с золотым орнаментом",
    product8: "Плотная сине-белая мебельная обивочная ткань",
    product9: "Уникальный синий набор для подарка или декора",
    boshSahifa: 'Главная страница',
    bizHaqimizda: 'О нас',
    tavarlar: 'Товары',
    boglanish: 'Связаться',
    manzil: 'Адрес',
    mexnat: 'В нашем труде отражены национальные ценности, а в мастерстве — опыт многих лет.',
    biz: 'О нас',
    haqimizda: 'С 2000 года наша компания работает в сфере швейного производства, предлагая нашим клиентам качественные, прочные и отражающие национальный дух изделия. Сочетание многолетнего опыта, традиционных методов шитья и современных технологий является основным принципом нашей деятельности. Одним из наших достижений является награждение знаком «15-летие Независимости Узбекистана», что служит ярким доказательством признания нашего труда. На сегодняшний день наша компания специализируется на производстве: — Одеял и матрасных покрывал, — Национальной одежды, и каждый продукт создаётся в соответствии с высокими стандартами качества.',
    yil: 'лет',
    haqimizda1: 'Изготовленные и доставленные клиентам изделия',
    haqimizda2: 'Опыт в сфере швейного дела',
    haqimizda3: 'Постоянные клиенты и заказчики',
    haqimizda4: 'Виды продукции, производимой ежегодно',
    tavar: 'Товары',
    korish: 'Посмотреть',
    kamroq: 'Меньше',
    koproq: 'Больше',
    boglanish: 'Связаться',
    ismingiz: 'Ваше имя',
    emailingiz: 'Ваш Email',
    xabar: 'Написать сообщение',
    yuborish: 'Отправить',
    buxoro: "Бухарская область, Ромитанский район, МФЙ Гулистон, улица М.Саомий, дом 4",
    xususiyat: "Особенности"




}

export default translationRu